export default [
  [
    "год",
    "дорога",
    "группа проектов",
    "проект",
    "тип расхода",
    "тип финансирования",
    "под-тип финансирования",
    "сумма"
  ],

  /* 'Разработка документации по планировке територии' */
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "всего млн. руб.",
    "",
    6.0
  ],
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "всего млн. руб.",
    "",
    "$$SUM"
  ],
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "фед. бюджет млн. руб.",
    "строительство млн. руб.",
    1.2
  ],
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "фед. бюджет млн. руб.",
    "гарант. удерж. млн. руб.",
    1.2
  ],
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "фед. бюджет млн. руб.",
    "строительство млн. руб.",
    1.5
  ],
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "фед. бюджет млн. руб.",
    "гарант. удерж. млн. руб.",
    1.5
  ],
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "внебюджетные средства млн. руб.",
    "займ млн. руб.",
    2.0
  ],
  [
    2010,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "внебюджетные средства млн. руб.",
    "займ млн. руб.",
    3.0
  ],

  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "всего млн. руб.",
    "",
    5.0
  ],
  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "всего млн. руб.",
    "",
    7.0
  ],
  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "фед. бюджет млн. руб.",
    "строительство млн. руб.",
    3.0
  ],
  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "фед. бюджет млн. руб.",
    "гарант. удерж. млн. руб.",
    3.0
  ],
  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "фед. бюджет млн. руб.",
    "строительство млн. руб.",
    3.0
  ],
  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "фед. бюджет млн. руб.",
    "гарант. удерж. млн. руб.",
    2.0
  ],
  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "План",
    "внебюджетные средства млн. руб.",
    "займ млн. руб.",
    1.0
  ],
  [
    2011,
    "Подъездная дорога первого Успенского шоссе",
    "Подъездная дорога первого Успенского шоссе (строительство)",
    "Разработка документации по планировке територии",
    "Факт",
    "внебюджетные средства млн. руб.",
    "займ млн. руб.",
    0.0
  ]

  /* 'Строительство, реконструкция и комплексное обустройство' */
];
